const contactUS = {
   bandPage: {
      heading: "Связаться с нами",
      secondHeading: "Не теряй связь с музыкой!",
      paragraph: [
         "Чтобы забронировать выступление Coolshowband отправьте нам  сообщение на WhatsApp. Мы свяжемся с вами в ближайшее время и ответим на все интересующие вас вопросы",
      ],
   },
   studioPage: {
      heading: "Запишись на пробный урок",
      paragraph: [
         "Запишись на пробный урок. Отправь нам заявку. Наша команда свяжется с вами в ближайшее время, чтобы обсудить детали и ответить на все ваши вопросы. ",
         "Вместе создадим неповторимую атмосферу вашего события! 🎶🌟",
      ],
   },
};

export default contactUS;
