export default [
  {
    header: "Профессионалы своего дела",
    paragraph: "Большой опыт всех участников коллектива, ответственность и креатив",
  },
  {
    header: "Индивидуальный подход",
    paragraph: "Поможем реализовать любое пожелание к исполняемым композициям и жанру",
  },
  {
    header: "Фирменный стиль и айдентика",
    paragraph: "Оригинальная подача и особая энергетика вкупе со сценическим образом, соответствующим вашему событию",
  },
  {
    header: "Техническое сопровождение",
    paragraph: "Профессиональная настройка каждого инструмента, зажигательные ритмы, красочный и объемный звук",
  },
  // {
  //   header: "Экслюзивное обучение",
  //   paragraph:
  //     "В Cool Studio предлагается высококачественное индивидуальное обучение на музыкальных инструментах, обеспечивающее персонализированный подход и максимальный прогресс каждого ученика.",
  // },
  // {
  //   header: "Услуги Cool studio",
  //   paragraph:
  //     "Cool Studio предоставляет полный спектр услуг, включая аренду репетиционных баз, профессиональное аккомпанирование и современные студии звукозаписи, обеспечивая идеальные условия для развития музыкальных талантов и создания качественной музыки.",
  // },
];
