export const aboutData = {
  text:
    "Coolshowband- яркая команда настоящих профессионалов, состоящая из инструментального кавер-бэнда, танцевально-интерактивного коллектива и огненных диджеев, которые зажгут любое мероприятие своим виртуозным исполнением, драйвовым шоу, и качественным звуком." +
    "За нашими плечами огромное количество выступлений на разных площадках и ивентах." +
    "За нашими плечами огромное количество выступлений на разных площадках и ивентах." +
    "За нашими плечами огромное количество выступлений на разных площадках и ивентах." +
    "За нашими плечами огромное количество выступлений на разных площадках и ивентах." +
    "За нашими плечами огромное количество выступлений на разных площадках и ивентах." +
    "За нашими плечами огромное количество выступлений на разных площадках и ивентах." +
    "Мы дарим своим слушателям незабываемую возможность насладиться шедеврами отечественных и мировых исполнителей в живом звучании.",

  poster: "/src/assets/about/about.jpg",
};
